[
  "dataview",
  "better-word-count",
  "media-extended",
  "recent-files-obsidian",
  "nldates-obsidian",
  "obsidian-enhancing-export",
  "obsidian-mind-map",
  "easy-typing-obsidian",
  "obsidian-auto-link-title",
  "obsidian-minimal-settings",
  "tag-wrangler",
  "file-explorer-note-count",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "cm-chs-patch",
  "text-extractor",
  "smart-connections",
  "templater-obsidian",
  "note-to-red",
  "content-cards",
  "obsidian-git",
  "obsidian-style-settings"
]